tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ctags"
brew "mas"
brew "pyenv"
brew "pyenv-virtualenvwrapper"
brew "vim"
cask "battle-net"
cask "discord"
cask "etcher"
cask "google-backup-and-sync"
cask "iterm2"
cask "mplayerx"
cask "obs"
cask "playonmac"
cask "skype"
cask "steam"
cask "teamviewer"
cask "transmission"
cask "twitch"
cask "vagrant"
cask "virtualbox"
cask "xquartz"
cask "vlc"
cask "caskroom/versions/google-chrome-canary"
mas "Duplicate Cleaner For iPhoto", id: 586862299
mas "Microsoft Remote Desktop", id: 715768417
mas "Snap", id: 418073146
mas "Telegram", id: 747648890
mas "Telephone", id: 406825478
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
